export const data = [
    {
        id: 1,
        name: 'АО ГК Орбита',
    },
    {
        id: 2,
        name: 'Сфера',
    },
    {
        id: 3,
        name: 'KEDOO',
    },
    {
        id: 4,
        name: 'Фреска дизайн',
    },
    {
        id: 5,
        name: 'Столото Краснодар',
    },
    {
        id: 6,
        name: 'АО НИИАС',
    },
    {
        id: 7,
        name: 'Бизнес технологии',
    },
    {
        id: 8,
        name: 'ООО Афоня',
    },
    {
        id: 9,
        name: 'Нетопия',
    },
    {
        id: 10,
        name: 'MI',
    },
    {
        id: 11,
        name: 'Консалт плюс',
    },
    {
        id: 12,
        name: 'АО Базар',
    },
    {
        id: 13,
        name: 'Страховая компания РСХБ-Страхование',
    },
    {
        id: 14,
        name: 'УК Формула развития',
    },
    {
        id: 15,
        name: 'Расчетные решения',
    },
    {
        id: 16,
        name: 'Эрго инжиниринг групп',
    },
    {
        id: 17,
        name: 'Линия IT',
    },
    {
        id: 18,
        name: 'ИП Василенко Борис Геннадьевич',
    },
    {
        id: 19,
        name: 'Лучи',
    },
    {
        id: 20,
        name: 'Дижитал партнер групп',
    },
    {
        id: 21,
        name: 'FarEast',
    },
    {
        id: 22,
        name: 'Эпик Дей',
    },
    {
        id: 23,
        name: 'Синьор Софт',
    },
    {
        id: 24,
        name: 'Калаби',
    },
    {
        id: 25,
        name: 'Sigma IT',
    },
    {
        id: 26,
        name: 'Квантум-финанс',
    },
    {
        id: 27,
        name: 'Холдинг Е-генератор',
    },
    {
        id: 28,
        name: 'Литрес',
    },
    {
        id: 29,
        name: 'ПАО Держава',
    },
    {
        id: 30,
        name: 'Платформа Экзэдайв',
    },
    {
        id: 31,
        name: 'ATI.SU',
    },
    {
        id: 32,
        name: 'Сбер для экспертов',
    },
    {
        id: 33,
        name: 'BeFluent',
    },
    {
        id: 34,
        name: '"МТС", Работа в IT',
    },
    {
        id: 35,
        name: 'sBoard.online',
    },
    {
        id: 36,
        name: 'АО Песко Энергия и Ресурсы',
    },
    {
        id: 37,
        name: 'ООО Энергодиагностика',
    },
    {
        id: 38,
        name: 'Тензор',
    },
    {
        id: 39,
        name: 'ООО ONLINE CONNECT',
    },
    {
        id: 40,
        name: 'ООО ИК "Сибинтек"',
    },
    {
        id: 41,
        name: 'Rostic’s Офис',
    },
    {
        id: 42,
        name: 'Linked Helper',
    },
    {
        id: 43,
        name: 'INMYROOM',
    },
    {
        id: 44,
        name: 'Movavi',
    },
    {
        id: 45,
        name: 'ООО Маквес Групп',
    },
    {
        id: 46,
        name: 'Ковальская Наталия Сергеевна',
    },
    {
        id: 47,
        name: 'АО Академия Клевери',
    },
    {
        id: 48,
        name: 'ООО Р-Вижн',
    },
    {
        id: 49,
        name: 'ООО "СТРОЙСЕРВИС"',
    },
    {
        id: 50,
        name: 'ФГАНУ Центр информационных технологий и систем органов исполнительной власти',
    },
    {
        id: 51,
        name: 'Группа компаний Аэроклуб',
    },
    {
        id: 52,
        name: 'ИП Елизаров Илья Дмитриевич',
    },
    {
        id: 53,
        name: 'VK, ВКонтакте',
    },
    {
        id: 54,
        name: 'Pyrus',
    },
    {
        id: 55,
        name: 'ИП Румеев Илья Владимирович',
    },
    {
        id: 56,
        name: 'ООО Дивергент',
    },
    {
        id: 57,
        name: 'ООО РСХБ-Интех',
    },
    {
        id: 58,
        name: 'ООО Аруснави Электроникс',
    },
    {
        id: 59,
        name: 'Росагролизинг',
    },
    {
        id: 60,
        name: 'Inline Telecom Solutions',
    },
    {
        id: 61,
        name: 'Яндекс',
    },
    {
        id: 62,
        name: 'Pandaverse OÜ',
    },
    {
        id: 63,
        name: 'ООО Школа Экспертов',
    },
    {
        id: 64,
        name: 'Employcity',
    },
    {
        id: 65,
        name: 'IT-Implant',
    },
    {
        id: 66,
        name: 'ООО БАЗИС',
    },
    {
        id: 67,
        name: 'ООО Ком3',
    },
    {
        id: 68,
        name: 'ART 3D-Graphics',
    },
    {
        id: 69,
        name: 'Т1 Иннотех',
    },
    {
        id: 70,
        name: 'АО РТСофт',
    },
    {
        id: 71,
        name: 'ГК РОСТ, Отдел Информационных технологий',
    },
    {
        id: 72,
        name: 'ООО Берг',
    },
    {
        id: 73,
        name: 'Spectr',
    },
    {
        id: 73,
        name: 'ООО Строительная компания НЕБО',
    },
    {
        id: 75,
        name: 'АО Азиатско-Тихоокеанский Банк',
    },
    {
        id: 76,
        name: 'ООО Ансер про',
    },
    {
        id: 77,
        name: 'ООО Си энд Ю Ко',
    },
    {
        id: 78,
        name: 'АО Гознак. Информационные технологии',
    },
    {
        id: 79,
        name: 'Галкин Данил Алексеевич',
    },
    {
        id: 80,
        name: 'VK, ВКонтакте',
    },
    {
        id: 81,
        name: 'Ситидрайв',
    },
    {
        id: 82,
        name: 'ИРИ',
    },
    {
        id: 83,
        name: 'Ассоциация IPChain',
    },
    {
        id: 84,
        name: 'ООО ВАЙБ ГЕЙМС',
    },
    {
        id: 85,
        name: 'PravoTech',
    },
    {
        id: 86,
        name: 'Siberian Wellness',
    },
    {
        id: 87,
        name: 'АО НИЦ Прикладная Логистика',
    },
    {
        id: 88,
        name: 'RecruitTech',
    },
    {
        id: 89,
        name: 'iBrush',
    },
    {
        id: 90,
        name: 'Centaursoftware',
    },
    {
        id: 91,
        name: 'Группа компаний «Триумф»',
    },
    {
        id: 92,
        name: 'ООО Бемзо',
    },
    {
        id: 93,
        name: 'АстраЗенека',
    },
    {
        id: 94,
        name: 'Manzana Group',
    },
    {
        id: 95,
        name: 'ООО NOVATEST',
    },
    {
        id: 96,
        name: 'Кадровое агентство Юнити',
    },
    {
        id: 97,
        name: 'Ozon Информационные технологии',
    },
    {
        id: 98,
        name: 'X5 GROUP, Media',
    },
    {
        id: 99,
        name: 'ООО Транио',
    },
    {
        id: 100,
        name: 'KTS',
    },
    {
        id: 101,
        name: 'DatsTeam',
    },
    {
        id: 102,
        name: 'ООО Брусника',
    },
    {
        id: 103,
        name: 'ООО НУБЕС',
    },
    {
        id: 104,
        name: 'Койпиш Артем',
    },
    {
        id: 105,
        name: 'Rambler&Co Портал "Рамблер"',
    },
    {
        id: 106,
        name: 'ИП Кузнецов Вадим Вадимович',
    },
    {
        id: 107,
        name: 'ООО СК «Росгосстрах Жизнь»',
    },
    {
        id: 108,
        name: 'ООО ВижнЛабс',
    },
    {
        id: 109,
        name: 'Битрикс24',
    },
    {
        id: 110,
        name: 'ООО ИЦ АЙ-ТЕКО',
    },
    {
        id: 111,
        name: 'ООО Тайм Проперти',
    },
    {
        id: 112,
        name: 'ООО Бриф',
    },
    {
        id: 113,
        name: 'Skillaz',
    },
    {
        id: 114,
        name: 'Найдем',
    },
    {
        id: 115,
        name: 'ООО РТ-Инвест Транспортные Системы',
    },
    {
        id: 116,
        name: 'Group365',
    },
    {
        id: 117,
        name: 'LADA Цифра',
    },
    {
        id: 118,
        name: 'ООО Клауд Солюшенс',
    },
    {
        id: 119,
        name: 'ООО HeadHunter::Frontend',
    },
    {
        id: 120,
        name: 'АО Паспорт.Цифровые продукты',
    },
    {
        id: 121,
        name: 'Secumarket',
    },
    {
        id: 122,
        name: 'Playmatic',
    },
    {
        id: 123,
        name: 'АО НПЦ ЭЛВИС',
    },
    {
        id: 124,
        name: 'Ozon Банк',
    },
    {
        id: 125,
        name: 'ЛУКОЙЛ',
    },
    {
        id: 126,
        name: 'Юнити,ООО',
    },
    {
        id: 127,
        name: 'НАО Инфоком',
    },
    {
        id: 128,
        name: 'MST',
    },
    {
        id: 129,
        name: '',
    },
    {
        id: 130,
        name: '',
    },
    {
        id: 131,
        name: '',
    },
    {
        id: 132,
        name: '33',
    },
    {
        id: 133,
        name: '',
    },
    {
        id: 134,
        name: '',
    },
    {
        id: 135,
        name: '',
    },
    {
        id: 136,
        name: '',
    },
    {
        id: 137,
        name: '',
    },
    {
        id: 138,
        name: '',
    },
    {
        id: 139,
        name: '',
    },
    {
        id: 140,
        name: '',
    },
    {
        id: 141,
        name: '',
    },
    {
        id: 142,
        name: '',
    },
    {
        id: 143,
        name: '',
    },
];