export const data = [
    {
        id: 1,
        name: 'АО ГК Орбита',
    },
    {
        id: 2,
        name: 'Сфера',
    },
    {
        id: 3,
        name: 'KEDOO',
    },
    {
        id: 4,
        name: 'Фреска дизайн',
    },
    {
        id: 5,
        name: 'Столото Краснодар',
    },
    {
        id: 6,
        name: 'АО НИИАС',
    },
    {
        id: 7,
        name: 'Бизнес технологии',
    },
    {
        id: 8,
        name: 'ООО Афоня',
    },
    {
        id: 9,
        name: 'Нетопия',
    },
    {
        id: 10,
        name: 'MI',
    },
    {
        id: 11,
        name: 'Консалт плюс',
    },
    {
        id: 12,
        name: 'АО Базар',
    },
    {
        id: 13,
        name: 'Страховая компания РСХБ-Страхование',
    },
    {
        id: 14,
        name: 'УК Формула развития',
    },
    {
        id: 15,
        name: 'Расчетные решения',
    },
    {
        id: 16,
        name: 'Эрго инжиниринг групп',
    },
    {
        id: 17,
        name: 'Линия IT',
    },
    {
        id: 18,
        name: 'ИП Василенко Борис Геннадьевич',
    },
    {
        id: 19,
        name: 'Лучи',
    },
    {
        id: 20,
        name: 'Дижитал партнер групп',
    },
    {
        id: 21,
        name: 'FarEast',
    },
    {
        id: 22,
        name: 'Эпик Дей',
    },
    {
        id: 23,
        name: 'Синьор Софт',
    },
    {
        id: 24,
        name: 'Калаби',
    },
    {
        id: 25,
        name: 'Sigma IT',
    },
    {
        id: 26,
        name: 'Квантум-финанс',
    },
    {
        id: 27,
        name: 'Холдинг Е-генератор',
    },
    {
        id: 28,
        name: 'Литрес',
    },
    {
        id: 29,
        name: 'ПАО Держава',
    },
    {
        id: 30,
        name: 'Платформа Экзэдайв',
    },
    {
        id: 31,
        name: 'ATI.SU',
    },
    {
        id: 32,
        name: 'Сбер для экспертов',
    },
    {
        id: 33,
        name: 'BeFluent',
    },
    {
        id: 34,
        name: '"МТС", Работа в IT',
    },
    {
        id: 35,
        name: 'sBoard.online',
    },
    {
        id: 36,
        name: 'АО Песко Энергия и Ресурсы',
    },
    {
        id: 37,
        name: 'ООО Энергодиагностика',
    },
    {
        id: 38,
        name: 'Тензор',
    },
    {
        id: 39,
        name: 'ООО ONLINE CONNECT',
    },
    {
        id: 40,
        name: 'ООО ИК "Сибинтек"',
    },
    {
        id: 41,
        name: 'Rostic’s Офис',
    },
    {
        id: 42,
        name: 'Linked Helper',
    },
    {
        id: 43,
        name: 'INMYROOM',
    },
    {
        id: 44,
        name: 'Movavi',
    },
    {
        id: 45,
        name: 'ООО Маквес Групп',
    },
    {
        id: 46,
        name: 'Ковальская Наталия Сергеевна',
    },
    {
        id: 47,
        name: 'АО Академия Клевери',
    },
    {
        id: 48,
        name: 'ООО Р-Вижн',
    },
    {
        id: 49,
        name: 'ООО "СТРОЙСЕРВИС"',
    },
    {
        id: 50,
        name: 'ФГАНУ Центр информационных технологий и систем органов исполнительной власти',
    },
    {
        id: 51,
        name: '',
    },
    {
        id: 52,
        name: '',
    },
];